//Пользователю
const BanForever = ['']; //Токены пользователей, которые будут забанены в приложении навсегда.
const BlockCreateAds = ['']; //Токены пользователей, которым запрещено создавать и редактировать рекламу.

//Общее
const CloseApp = ''; // '' или 'closed' — если 'closed' тогда приложение будет закрыто для всех кроме админов.
const GASESES = ''; // '' или 'no' — если 'no' тогда блокируем обращения к GAS.
const Purchases2 = ''; // '' или 'no' — если 'no' тогда отключаем платежи.
const disableCreateAds2 = ''; // '' или 'disabled' — если 'disabled' тогда запрещаем создавать рекламу.
const disableEditingAds = ''; // '' или 'disabled' — если 'disabled' тогда запрещаем редактировать рекламу.
