// /* ========== ЛОКАЛЬНЫЕ ФЛАГИ (новые) ========== */
// const disableCreateAds = '';// '' или 'disabled'
// const GASES = '';//если no то блокируем обращения к GAS
// const closeApp = '';// '' или 'closed'
// const PURCHASES = ''; // '' или 'no' — если 'no' тогда отключаем платежи

// // Массивы для блокировки пользователей - используйте ТОКЕНЫ пользователей
// const banForeverAds = ['']; // Токены пользователей, которым запрещено создавать и редактировать рекламы
// const blockInApp = []; // Токены пользователей, полностью заблокированных в приложении


//Пользователю
const BanForever = ['']; //Токены пользователей, которые будут забанены в приложении навсегда.
const BlockCreateAds = ['']; //Токены пользователей, которым запрещено создавать и редактировать рекламу.

//Общее
const CloseApp = ''; // '' или 'closed' — если 'closed' тогда приложение будет закрыто для всех кроме админов.
const GASESES = ''; // '' или 'no' — если 'no' тогда блокируем обращения к GAS.
const Purchases2 = ''; // '' или 'no' — если 'no' тогда отключаем платежи.
const disableCreateAds2 = ''; // '' или 'disabled' — если 'disabled' тогда запрещаем создавать рекламу.
const disableEditingAds = ''; // '' или 'disabled' — если 'disabled' тогда запрещаем редактировать рекламу.